{
      "posts" : 
      [
        {
          "context": "И как только он сказал это, опять одно прежнее, знакомое ощущение оледенило вдруг его душу: он смотрел на нее и вдруг, в ее лице, как бы увидел лицо Лизаветы. Он ярко запомнил выражение лица Лизаветы, когда он приближался к ней тогда с топором, а она отходила от него к стене, выставив вперед руку, с совершенно детским испугом в лице, точь-в-точь как маленькие дети, когда они вдруг начинают чего-нибудь пугаться, смотрят неподвижно и беспокойно на пугающий их предмет, отстраняются назад и, протягивая вперед ручонку, готовятся заплакать. Почти то же самое случилось теперь и с Соней: так же бессильно, с тем же испугом, смотрела она на него несколько времени и вдруг, выставив вперед левую руку, слегка, чуть-чуть, уперлась ему пальцами в грудь и медленно стала подниматься с кровати, всё более и более от него отстраняясь, и всё неподвижнее становился ее взгляд на него. Ужас ее вдруг сообщился и ему: точно такой же испуг показался и в его лице, точно так же и он стал смотреть на нее, и почти даже с тою же детскою улыбкой.",
          "score": "0.5",
          "answer": [
                {
                "first" : "94",
                "second" : "141"
                }
          ]
        },
        {
          "context": "kjsdhohd kjcnx lckjv vllv xkjc cj jc ",
          "score": "0.6",
          "answer": "xkjc"
        },
        {
          "context": "kjsdhohd kjcnx lckjv vllv xkjc cj jc ",
          "score": "0.6",
          "answer": "lckjv vllv"
        },
        {
          "context": "kjsdhohd kjcnx lckjv vllv xkjc cj jc ",
          "score": "0.6",
          "answer": "lckjv vllv"
        },
        {
          "context": "kjsdhohd kjcnx lckjv vllv xkjc cj jc ",
          "score": "0.6",
          "answer": "kjcnx lckjv vllv"
        },
        {
          "context": "kjsdhohd kjcnx lckjv vllv xkjc cj jc ",
          "score": "0.6",
          "answer": "kjcnx lckjv vllv"
        },
        {
          "context": "kjsdhohd kjcnx lckjv vllv xkjc cj jc ",
          "score": "0.6",
          "answer": "kjcnx lckjv vllv"
        },
        {
          "context": "kjsdhohd kjcnx lckjv vllv xkjc cj jc ",
          "score": "0.6",
          "answer": "kjcnx lckjv vllv"
        }
      ]
}
